/* Localized versions of Info.plist keys */

CFBundleName = "DDJ-800 AutoLauncher";
CFBundleShortVersionString = "DDJ-800 AutoLauncher version 1.1.0";
CFBundleGetInfoString = "DDJ-800 AutoLauncher 1.1.0, © Pioneer DJ Corporation. 2019";
NSHumanReadableCopyright = "© Pioneer DJ Corporation. 2019";
